[
  "dataview",
  "emoji-shortcodes",
  "highlightr-plugin",
  "obsidian-kanban",
  "homepage",
  "chord-sheets",
  "obsidian-style-settings",
  "calendar",
  "tag-wrangler",
  "smart-second-brain",
  "github-sync"
]